const ru = {
    "intro title": "ГОРНОЛЫЖНЫЕ КУРОРТЫ МИРА",
    "intro desc": "Мы помогаем найти идеальный курорт, который подходит вашим потребностям и бюджету. Мы предлагаем широкий выбор услуг, чтобы сделать ваш горнолыжный отдых максимально комфортным и приятным.",
    "resorts": "КУРОРТЫ",
    "articles": "СТАТЬИ",
    "order a website": "ЗАКАЗАТЬ САЙТ",
    "search": "Поиск по названию",
    "sochi": "курорты сочи",
    "caucas": "курорты кавказа",
    "siberia": "курорты сибири",
}

export default ru