const ru = {
    "intro title": "ГОРНОЛЫЖНЫЕ КУРОРТЫ МИРА",
    "intro desc": "Мы помогаем найти идеальный курорт, который подходит вашим потребностям и бюджету. Мы предлагаем широкий выбор услуг, чтобы сделать ваш горнолыжный отдых максимально комфортным и приятным.",
    "resorts": "Курорты",
    "articles": "Статьи",
    "saved": "Избранное",
    "order a website": "Заказать сайт",
    "search": "Поиск по названию",
    "sochi": "курорты сочи",
    "caucas": "курорты кавказа",
    "siberia": "курорты сибири",
    "site by": "САЙТ ОТ MERCURY LAB",
    "navigation": "НАВИГАЦИЯ"
}

export default ru